@extends('layouts.main')

@section('content')
    <div class="container">
        <div class="row text-center">
            <h2>О нас</h2>
            Сегодня Южный Урал проводит бесчисленное множество мероприятий, принимает гостей со всей России и разных стран.
            Конечно, не без помощи волонтеров!
            <br /><br />
            Сейчас волонтер является лицом мероприятия и выполняет ряд важных поручений.
            <br /><br />
            Мы - волонтеры Южного Урала!<br />
            Мы - те, кто помогает проводить мероприятия социального, спортивного, творческого характера различного уровня!<br />
            Мы - активная молодежь, за которой будущее нашего региона, нашей страны!<br />
            <br /><br />
            Вступай в наши ряды! <br />Принимай участие в проведении мероприятий! Стань частью нашей огромной команды друзей и товарищей!<br />
            <br />
            Мы всегда ждем Тебя у нас в гостях, по адресу: г. Челябинск, ул. Васенко 63, каб. 414 (волонтерский центр)<br />
            Наш контактный телефон: 8951-776-27-43<br />
            Рабочая почта: vol.southural@gmail.com<br />
            <br />
            Время работы:<br />
            С понедельника по пятницу* с 8:30 до 17:30<br />
            (обед с 12:00 до 13:00)<br />
            *Пятница: 8:30-16:00'<br /><br />
        </div>
    </div>
@endsection